{
  "privacy-one-title": "Última atualização: 05 de agosto de 2022",
  "privacy-one-content": "<p>O cliente é aconselhado a ler e entender nossa Política de Privacidade com atenção, pois ao acessar o site/aplicativo você concorda com os termos e condições da Política de Privacidade e concorda com a coleta, armazenamento e uso de informações relacionadas a você conforme aqui disposto. Caso você não concorde com os termos e condições de nossa Política de Privacidade, inclusive em relação à forma de coleta ou uso de suas informações, por favor, não utilize ou acesse o site/aplicativo. Nossa Política de Privacidade está incorporada aos Termos e Condições de Uso do site/aplicativo e está sujeita a alterações de tempos em tempos sem aviso prévio. É altamente recomendável que você revise periodicamente nossa Política de Privacidade conforme publicada no Aplicativo/Web.</p>",

  "privacy-two-title": "Outras Informações",
  "privacy-two-content": "<p>Podemos rastrear automaticamente certas informações sobre você com base em seu comportamento no site. Usamos essas informações para fazer pesquisas internas sobre a demografia, interesses e comportamento de nossos usuários para melhor entender, proteger e atender nossos usuários. Essas informações são compiladas e analisadas de forma agregada. Essas informações podem incluir o URL de onde você veio (este URL está no site ou não), qual URL você vai acessar (este URL está no site ou não), as informações do navegador do seu computador, seu endereço IP, e outras informações associadas à sua interação com o site. Também podemos compartilhar seu IP móvel/IP do dispositivo com terceiros e, de acordo com nosso conhecimento, vida e declarações fornecidas a nós por esses terceiros, essas informações não são armazenadas.",

  "privacy-three-title": "Dados Compartilhados",
  "privacy-three-content": "<p>Os servidores da Empresa são acessíveis apenas por pessoal autorizado com base na necessidade de conhecimento para fornecer os serviços propostos. Embora a Empresa se esforce para manter a confidencialidade de suas informações de identificação pessoal, as transmissões feitas por meio da Internet não podem ser absolutamente seguras. Ao utilizar o site, você concorda que a Empresa não terá nenhuma responsabilidade pela divulgação de suas informações devido a erros na transmissão e/ou atos não autorizados de terceiros.</p>"
}